/* Adobe Plugin Plist Files for ShaperUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShaperUIEN";
CFBundleDisplayName = "ShaperUIEN";
CFBundleGetInfoHTML = "ShaperUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShaperUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShaperUIEN version 21.1.0";
